<?php

namespace App\Library;

class AppFunction
{

  function __construct()
  {

  }

  static function error($value='<h1 align = "center">404 Ошибка</h1><h4 align = "center">Страница не найдена. Попробуйте начать ваш поиск с главной страницы <a href="/">Doremi.tj</a></h4>') {
    echo $value;
  }

  public function translit($s, $l = 'en') {
    mb_internal_encoding("UTF-8");
    $s = (string) $s; // преобразуем в строковое значение
    $s = trim($s); // убираем пробелы в начале и конце строки
    $s = function_exists('mb_strtolower') ? mb_strtolower($s) : strtolower($s); // переводим строку в нижний регистр (иногда надо задать локаль)
    if ($l === 'ru') {
      $s = strtr($s, array('yo'=>'ё','zh'=>'ж','ch'=>'ч','sh'=>'ш','yu'=>'ю','ya'=>'я','a'=>'а','b'=>'б','v'=>'в','g'=>'г','d'=>'д','e'=>'е','z'=>'з','i'=>'и','y'=>'й','k'=>'к','l'=>'л','m'=>'м','n'=>'н','o'=>'о','p'=>'п','r'=>'р','s'=>'с','t'=>'т','u'=>'у','f'=>'ф','h'=>'х','e'=>'э'));
    } else {
      $s = strtr($s, array('а'=>'a','б'=>'b','в'=>'v','г'=>'g','д'=>'d','е'=>'e','ё'=>'e','ж'=>'j','з'=>'z','и'=>'i','й'=>'y','к'=>'k','л'=>'l','м'=>'m','н'=>'n','о'=>'o','п'=>'p','р'=>'r','с'=>'s','т'=>'t','у'=>'u','ф'=>'f','х'=>'h','ц'=>'c','ч'=>'ch','ш'=>'sh','щ'=>'shch','ы'=>'y','э'=>'e','ю'=>'yu','я'=>'ya','ъ'=>'&','ь'=>'&'));
    }
    return $s; // возвращаем результат
  }
}
