<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <meta name="description" content="Слушайте таджикскую музыку на doremi и делитесь любимыми песнями."/>
    <meta name="keywords" content=""/>
    <meta content="width=device-width, initial-scale=1.0" name="viewport" />
    <title>О нас</title>
    <meta property="og:description" content="Слушайте таджикскую музыку на doremi и делитесь любимыми песнями.">
    <meta property="og:title" content="Doremi">
    <meta property="og:url" content="http://www.doremi.tj">
    <meta property="og:image" content="http://doremi.tj/public/img/favicon.ico">
    <link rel="stylesheet" href="/public/css/index.css">
    <link rel="shortcut icon" href="/public/img/favicon.ico">
  </head>
  <body>
    <div class="pab-header"><a href="/">Doremi</a></div>
    <div class="page-about">
      <h1 class="pab-title">О нас</h1>
      <div class="pab-section">
        <p>Наша почта: info@doremi.tj</p>
      </div>
      <div class="pab-section">
        <p>Если Вы являетесь правообладателем или лицом, представляющим правообладателя, и не хотите чтобы данные, нарушающие Ваши права, присутствовали на сайте, Вам необходимо заполнить следующую форму и выслать ее на наш электронный адрес. После проверки высланной Вами формы и подписки о правомерности действий (заполняется от руки и высылается в отсканированном варианте, обязательна для каждой жалобы), мы обязуемся удалить файлы в кратчайшие сроки.</p>

        <h3>1. Данные о продукте:</h3>

        <p>1.1. Название продукта - русское и английское (в случае наличия английской версии).</p>
        <p>1.2. Официальная страница продукта в Интернете (в случае наличия).</p>
        <p>1.3. Номер, присвоенный продукту по государственному реестру.</p>
        <p>1.4. Для Юридического Лица / Правообладателя электронных изданий/программ для ЭВМ/баз данных - Копия документа о государственной регистрации. Для Юридического Лица / Правообладателя кино- и видеоматериалов - Прокатное удостоверение (копия).</p>

        <h3>2. Данные о правообладателе:</h3>

        <p>2.1. Полное наименование юридического лица.</p>
        <p>2.2. Почтовый адрес (в случае несовпадения юридического и почтового адреса – обязательное указание юридического адреса).</p>
        <p>2.3. Сайт правообладателя в сети Интернет.</p>
        <p>2.4. Лицензия на право деятельности (если таковая деятельность лицензируется в установленном законом порядке).</p>
        <p>2.5. Контактное лицо правообладателя (ФИО, должность, телефон, e-mail).</p>

        <h3>3. Данные лица, подающего жалобу:</h3>

        <p>3.1. Ф.И.О.</p>
        <p>3.2. Должность.</p>
        <p>3.3. Телефон.</p>
        <p>3.4. e-mail.</p>
        <p>3.5. Копия доверенности на действия от лица Правообладателя (не требуется в случае, если лицо подающее жалобу – руководитель компании Правообладателя). Если жалобу подает не правообладатель, а его уполномоченный доверенностью представитель - юридическое лицо, следует предоставить копию доверенности на действия физического лица от лица компании, уполномоченной доверенностью Правообладателя (не требуется в случае, если лицо подающее жалобу - руководитель компании представителя).</p>

        <h3>4. Претензионные данные:</h3>

        <p>4.1. Адрес страницы сайта, которая содержит ссылки на данные, нарушающие права.</p>
        <p>4.2. Полное описание сути нарушения прав (почему распространение данной информации запрещено Правообладателем).</p>

        <h3>5. Подписка о правомерности действий (заполняется от руки и высылается в отсканированном варианте).</h3>
        <p>Обязательна для каждой жалобы.
        Я, «ФИО», действующий от лица «Юридическое наименование правообладателя» на основании доверенности «данные доверенности» свидетельствую о том, что все данные, указанные в данном обращении верны, «Наименование лица» (Правообладатель) – является обладателем исключительных имущественных прав, включая:</p>
        <p>– исключительное право на воспроизведение;</p>
        <p>– исключительное право на распространение;</p>
        <p>– исключительное право на публичный показ;</p>
        <p>– исключительное право на доведение до всеобщего сведения.</p>

        <p>В случае возникновения претензий к ресурсу <b>doremi.tj</b> со стороны третьих лиц, связанных с нарушением их прав (в том числе потребительских прав) в отношении удаленной/блокированной ссылки, Правообладатель принимает все необходимые меры по урегулированию претензий, а также возможных споров, в том числе судебных.</p>

        <p>Правообладатель обязуется урегулировать требования, претензии, либо иски третьих лиц, а также полностью возместить ресурсу <b>doremi.tj</b> расходы и убытки (включая упущенную выгоду, оплату услуг юриста и т.п.), связанные с компенсацией требований, претензий, исков третьих лиц по факту нарушения их прав, а также иными претензиями, связанными с незаконным или ошибочным блокированием, либо удалением ссылки по требованию Правообладателя.</p>
      </div>
    </div>
  </body>
</html>
